StruSoft.Interop.StruXml.Data.Moving_load_type


StruSoft.Interop.StruXml.Data.Moving_load_type.Items


StruSoft.Interop.StruXml.Data.Moving_load_type.ItemsElementName


StruSoft.Interop.StruXml.Data.Moving_load_type.Items1


StruSoft.Interop.StruXml.Data.Moving_load_type.Items1ElementName


StruSoft.Interop.StruXml.Data.Moving_load_type.Guid


StruSoft.Interop.StruXml.Data.Moving_load_type.Last_change


StruSoft.Interop.StruXml.Data.Moving_load_type.Action


StruSoft.Interop.StruXml.Data.Moving_load_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Moving_load_type.Name


StruSoft.Interop.StruXml.Data.Moving_load_type.Vehicle


StruSoft.Interop.StruXml.Data.Moving_load_type.Vehicle_shift_x


StruSoft.Interop.StruXml.Data.Moving_load_type.Vehicle_shift_y


StruSoft.Interop.StruXml.Data.Moving_load_type.Return


StruSoft.Interop.StruXml.Data.Moving_load_type.Lock_direction


StruSoft.Interop.StruXml.Data.Moving_load_type.Cut_to_path


StruSoft.Interop.StruXml.Data.Moving_load_type.AnyAttr
